tap "homebrew/bundle"
brew "ansible"
brew "argocd"
brew "deno"
brew "dive"
brew "doctl"
brew "fnm"
brew "gh"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "goaccess"
brew "helm"
brew "httpie"
brew "hub"
brew "jq"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "python@3.9"
brew "libfido2"
brew "nmap"
brew "openssh"
brew "operator-sdk"
brew "pinentry-mac"
brew "pv"
brew "redis"
brew "stern"
brew "terraform"
brew "tree"
brew "vault"
brew "wget"
brew "woff2"
brew "ykman"
brew "yq"
brew "mas"
