tap "homebrew/bundle"
brew "ansible"
brew "argocd"
brew "deno"
brew "dive"
brew "docker"
brew "doctl"
brew "fnm"
brew "gh"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "goaccess"
brew "helm"
brew "httpie"
brew "hub"
brew "jc"
brew "jq"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "libfido2"
brew "mas"
brew "nmap"
brew "openssh"
brew "operator-sdk"
brew "pinentry-mac"
brew "pv"
brew "python@3.9"
brew "redis"
brew "stern"
brew "terraform"
brew "tree"
brew "vault"
brew "wget"
brew "woff2"
brew "ykman"
brew "yq"
cask "1password"
cask "arc"
cask "nova"
cask "sf-symbols"
cask "sketch"
cask "slack"
cask "zoom"
mas "Boop", id: 1518425043
mas "BrowserNow", id: 1633886387
mas "Color Picker", id: 1545870783
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Prompt", id: 1594420480
mas "Reeder", id: 1529448980
mas "Sleeve", id: 1606145041
mas "Things", id: 904280696
mas "Xcode", id: 497799835
mas "Yoath", id: 1660931205
mas "Yubico Authenticator", id: 1497506650
